Repository: common-repository/steptotal
Catalog: lang/steptotal-*.po
Languages: ru_ru

source: Step by step Calculator
ru_ru: Пошаговый калькулятор

source: All steps
ru_ru: Все шаги

source: Look Step of calculator
ru_ru: Посмотреть шаг калькулятора

source: Add new Step for Calculator
ru_ru: Добавить новый шаг для калькулятора

source: Add new
ru_ru: Добавить новый

source: Edit Step of caclulator
ru_ru: Редактировать шаг калькулятора

source: Update Step of calculator
ru_ru: Обновить шаг калькулятора

source: Search Step
ru_ru: Найти шаг

source: Not found
ru_ru: Не найдено

source: Not found in trash
ru_ru: Не найдено в корзине

source: Shorcode for insert:
ru_ru: Шорткод для вставки:

source: Step name
ru_ru: Наименование шага

source: Photo
ru_ru: Фото

source: Select Photo
ru_ru: Выбрать фото

source: Upload Image
ru_ru: Загрузить изображение

source: Steps for Step by step Calculator
ru_ru: Шаги для пошагового калькулятора

source: Steps
ru_ru: Шаги

source: Look Step
ru_ru: Посмотреть шаг

source: Add new Step
ru_ru: Добавить новый шаг

source: Add new step
ru_ru: Добавить новый шаг

source: Edit Step
ru_ru: Редактировать шаг

source: Update Step
ru_ru: Обновить шаг

source: stepstotal
ru_ru: steptotal

source: Order
ru_ru: Последовательность

source: Select for Calculator
ru_ru: Вариант калькулятора

source: Select
ru_ru: Вариант

source: All Select
ru_ru: Все варианты

source: Look Select
ru_ru: Посмотреть вариант

source: Add new Select
ru_ru: Добавить новый вариант

source: Edit Select
ru_ru: Редактировать вариант

source: Update Select
ru_ru: Обновить вариант

source: Search Select
ru_ru: Найти вариант

source: Step of Calculator
ru_ru: Шаг для калькулятора

source: Price
ru_ru: Цена

source: Option for Calculator
ru_ru: Опция калькулятора

source: Options
ru_ru: Опции

source: All options
ru_ru: Все опции

source: Look Option
ru_ru: Посмотреть опцию

source: Add new Option
ru_ru: Добавить новую опцию

source: Edit Option
ru_ru: Редактировать опцию

source: Update Option
ru_ru: Обновить опцию

source: Search Option
ru_ru: Найти опцию

source: Option name
ru_ru: Наименование опции

source: Invoice for Calculator
ru_ru: Заказ калькулятора

source: All Invoices for Calculators
ru_ru: Все заказы калькуляторов

source: Look Invoice for Calculator
ru_ru: Посмотреть заказ калькулятора

source: Add new Invoice for Calculator
ru_ru: Добавить новый заказ калькулятора

source: Edit Invoice for Calculator
ru_ru: Редактировать заказ калькулятора

source: Update Invoice for Calculator
ru_ru: Обновить заказ калькулятора

source: Search Invoice for Calculator
ru_ru: Найти заказ калькулятора

source: Username
ru_ru: Имя пользователя

source: Total Price
ru_ru: Итого

source: No select
ru_ru: Не выбрано

source: Options:
ru_ru: Опции:

source: Back
ru_ru: Назад

source: Next
ru_ru: Далее

source: Apply
ru_ru: Применить

source: Total
ru_ru: Итого

source: Configuration
ru_ru: Конфигурация

source: Option
ru_ru: Опция

source: Total:
ru_ru: Всего:

source: Create order
ru_ru: Создать заказ

source: You name:
ru_ru: Ваше имя:

source: Send
ru_ru: Выслать

source: Thanks. Done!
ru_ru: Спасибо. Принято!
